<unk>	0
<s>	0
</s>	0
▁the	-2.93598
,	-3.32624
.	-3.40557
▁of	-3.48372
▁and	-3.83343
▁in	-4.14005
▁to	-4.23245
-	-4.27256
▁(	-4.44148
▁a	-4.45685
▁is	-4.59615
)	-4.73008
▁The	-4.82491
▁for	-4.88494
▁with	-4.95877
▁that	-5.17764
▁by	-5.20736
▁was	-5.21926
▁as	-5.29009
▁are	-5.35056
2	-5.37014
▁at	-5.42592
▁be	-5.49998
▁on	-5.53914
▁were	-5.55807
s	-5.6
▁from	-5.62407
(	-5.73734
/	-5.85124
C	-5.96497
▁which	-5.99137
▁this	-6.02276
▁an	-6.02334
▁In	-6.04283
▁1	-6.04593
),	-6.05149
▁can	-6.09859
H	-6.13871
–	-6.25776
).	-6.27031
▁2	-6.27887
▁Fig	-6.30513
3	-6.33592
▁or	-6.36462
▁have	-6.37642
▁not	-6.46863
▁used	-6.49123
▁.	-6.49706
▁using	-6.49832
:	-6.5064
▁between	-6.51037
▁has	-6.54789
O	-6.55085
▁This	-6.57211
▁it	-6.57623
▁we	-6.58213
▁been	-6.58995
▁=	-6.59282
▁A	-6.59398
▁also	-6.59402
▁than	-6.60328
▁temperature	-6.62617
▁3	-6.63893
;	-6.64319
▁two	-6.6522
▁surface	-6.65591
m	-6.6786
▁C	-6.70164
a	-6.70374
▁high	-6.75385
▁results	-6.77708
1	-6.78704
e	-6.79836
▁H	-6.81079
▁these	-6.8256
▁different	-6.82838
t	-6.83456
▁time	-6.85868
▁energy	-6.88738
▁shown	-6.90122
d	-6.90257
▁°	-6.9139
4	-6.91407
▁model	-6.93031
▁data	-6.95434
▁more	-6.95884
i	-6.98367
b	-6.98503
▁water	-6.98627
▁one	-6.99289
▁4	-7.0072
▁into	-7.01648
▁	-7.0168
▁observed	-7.01835
▁obtained	-7.01895
▁other	-7.02697
Fig	-7.03245
▁system	-7.03458
▁where	-7.05772
▁solution	-7.05887
▁such	-7.06092
▁all	-7.07011
▁5	-7.07885
+	-7.08529
▁It	-7.09345
▁For	-7.10826
▁values	-7.12237
▁both	-7.12375
x	-7.13438
▁et	-7.13553
▁al	-7.14736
=	-7.14827
▁their	-7.15173
▁due	-7.16341
▁only	-7.16418
▁higher	-7.19664
g	-7.20082
▁reaction	-7.20111
▁study	-7.20472
n	-7.20808
▁each	-7.20915
▁structure	-7.21028
N	-7.21439
−	-7.21847
▁low	-7.22349
▁method	-7.22715
▁respectively	-7.232
D	-7.23228
▁m	-7.23313
▁but	-7.23555
▁rate	-7.23852
▁μ	-7.24105
▁its	-7.2414
▁S	-7.24687
▁N	-7.24751
▁process	-7.24955
c	-7.25905
▁when	-7.27331
▁phase	-7.27532
▁may	-7.2767
▁well	-7.28499
▁analysis	-7.29322
▁under	-7.2943
▁K	-7.29558
▁samples	-7.30402
▁As	-7.30901
▁value	-7.30911
▁found	-7.31294
▁However	-7.32638
A	-7.32825
▁h	-7.34016
▁during	-7.34191
S	-7.34292
▁effect	-7.35514
▁nm	-7.36216
▁after	-7.36822
▁concentration	-7.36835
▁shows	-7.37149
▁conditions	-7.37321
▁same	-7.38354
▁number	-7.38715
▁We	-7.41446
▁first	-7.42408
T	-7.43823
▁order	-7.43882
▁case	-7.43887
▁10	-7.44578
▁increase	-7.45058
k	-7.45722
−1	-7.45817
▁could	-7.45911
▁properties	-7.47532
▁size	-7.48229
▁sample	-7.48549
▁cm	-7.49051
▁g	-7.49226
▁range	-7.49927
B	-7.49936
▁three	-7.49988
L	-7.51356
▁cells	-7.51818
▁cell	-7.51819
▁J	-7.52209
▁based	-7.52742
▁will	-7.52984
▁,	-7.53162
▁flow	-7.53865
M	-7.53907
▁6	-7.54856
▁lower	-7.56163
▁M	-7.56717
▁Table	-7.56759
▁then	-7.56805
▁s	-7.56833
▁[	-7.56839
▁through	-7.56946
▁reported	-7.58251
▁no	-7.59901
▁over	-7.60929
0	-7.61255
▁present	-7.61357
▁very	-7.61523
▁our	-7.61628
▁most	-7.62501
p	-7.62511
▁large	-7.62619
▁T	-7.6273
▁formation	-7.63489
P	-7.6353
▁P	-7.64233
▁state	-7.64718
▁These	-7.6478
▁similar	-7.65084
▁function	-7.65635
▁while	-7.65662
▁compared	-7.65753
▁layer	-7.66413
▁V	-7.66485
▁B	-7.66531
▁potential	-7.6662
▁measured	-7.66855
▁small	-7.67436
▁out	-7.67602
▁i	-7.67829
▁use	-7.6801
▁material	-7.68204
r	-7.68611
▁about	-7.69183
▁non	-7.69491
▁density	-7.69672
R	-7.69737
▁ratio	-7.69913
▁calculated	-7.70087
▁parameters	-7.70695
▁To	-7.71332
▁pressure	-7.71661
α	-7.72153
▁some	-7.72378
▁there	-7.73012
▁experimental	-7.73135
▁acid	-7.73149
▁addition	-7.73356
▁field	-7.73839
’	-7.73859
▁because	-7.74063
▁Hz	-7.75757
▁performed	-7.76016
▁materials	-7.7657
▁given	-7.77089
▁gas	-7.77185
▁area	-7.78735
▁above	-7.79088
▁min	-7.79096
▁within	-7.79179
▁current	-7.79761
▁increased	-7.80717
▁show	-7.80809
▁studies	-7.81357
▁peak	-7.81505
▁p	-7.81532
▁particles	-7.82429
▁further	-7.82474
6	-7.82655
▁electron	-7.82762
▁metal	-7.83204
▁work	-7.83464
▁total	-7.8388
▁presence	-7.83991
▁single	-7.83993
▁heat	-7.83993
F	-7.84007
▁form	-7.84269
▁carbon	-7.84375
▁spectra	-7.84506
▁result	-7.8489
E	-7.85038
▁O	-7.86087
▁those	-7.86132
▁L	-7.86155
▁R	-7.86922
z	-7.87062
y	-7.87843
▁D	-7.88609
▁activity	-7.88928
▁systems	-7.89174
▁().	-7.89182
▁determined	-7.89286
▁distribution	-7.89352
▁Eq	-7.90719
▁significant	-7.90796
▁important	-7.9097
5	-7.91171
▁should	-7.9143
▁thermal	-7.9159
▁constant	-7.91629
▁following	-7.91791
▁mass	-7.92175
▁“	-7.9234
▁corresponding	-7.926
▁showed	-7.92747
▁effects	-7.92834
▁would	-7.93348
f	-7.93479
▁mm	-7.94006
▁level	-7.94843
▁set	-7.94855
▁E	-7.9495
▁X	-7.94964
▁performance	-7.94967
▁region	-7.95204
▁group	-7.95676
▁CO	-7.96104
▁they	-7.96194
▁new	-7.96621
▁complex	-7.96666
▁n	-7.96805
I	-7.96836
▁control	-7.97213
▁applied	-7.97329
▁change	-7.97925
▁×	-7.98039
▁experiments	-7.98059
▁power	-7.98492
▁measurements	-7.98537
▁d	-7.98634
▁growth	-7.98727
▁7	-7.98746
▁species	-7.98816
▁+	-7.99607
”	-8.01233
▁up	-8.01479
▁point	-8.017
▁film	-8.01788
▁maximum	-8.01804
▁described	-8.01856
j	-8.0271
▁increasing	-8.02879
▁stress	-8.02884
▁8	-8.03272
▁groups	-8.03404
▁δ	-8.03715
l	-8.03793
▁less	-8.04105
▁average	-8.04512
V	-8.04606
▁considered	-8.04674
'	-8.04723
▁0	-8.04776
▁Therefore	-8.04842
▁pH	-8.04917
▁chemical	-8.05
▁hydrogen	-8.05856
▁proposed	-8.06276
CH	-8.06679
▁I	-8.06708
▁NMR	-8.06861
▁mg	-8.07058
▁possible	-8.07166
▁prepared	-8.07799
▁solid	-8.08336
▁structures	-8.0834
▁α	-8.08594
▁any	-8.08997
▁if	-8.09169
▁increases	-8.09272
▁compounds	-8.09328
▁c	-8.09357
▁initial	-8.09431
▁approach	-8.09766
▁methods	-8.09779
h	-8.10246
▁mL	-8.10322
▁presented	-8.10396
▁t	-8.10503
▁amount	-8.10708
▁20	-8.10789
▁oxygen	-8.10888
▁so	-8.10978
▁volume	-8.1119
▁reduction	-8.11232
▁films	-8.11685
▁mixture	-8.12114
▁transfer	-8.12185
▁test	-8.12546
▁without	-8.12639
]	-8.12716
▁changes	-8.13262
▁ions	-8.13511
▁along	-8.13654
v	-8.13756
▁second	-8.15363
▁various	-8.1558
▁molecules	-8.15584
▁matrix	-8.15841
▁Fe	-8.15941
▁content	-8.16196
▁difference	-8.16536
▁Cu	-8.16762
K	-8.16968
▁much	-8.17182
▁band	-8.17623
▁F	-8.17927
▁models	-8.18233
▁charge	-8.18342
▁air	-8.18808
▁yield	-8.19179
▁concentrations	-8.19567
▁electrode	-8.19685
▁Thus	-8.19764
β	-8.1995
▁transition	-8.2016
▁interaction	-8.20205
▁frequency	-8.20248
θ	-8.20269
▁magnetic	-8.204
▁temperatures	-8.20454
▁larger	-8.20739
▁atoms	-8.21026
▁efficiency	-8.21034
▁several	-8.21039
▁particle	-8.21056
▁x	-8.21183
▁studied	-8.21553
▁thus	-8.2167
▁length	-8.21736
▁behavior	-8.21739
▁100	-8.21924
G	-8.22087
▁example	-8.22202
▁production	-8.22242
▁molecular	-8.22394
▁light	-8.22457
▁good	-8.22731
▁CH	-8.23268
▁relative	-8.23294
▁decrease	-8.24016
▁ion	-8.24209
▁reduced	-8.24266
u	-8.24319
▁significantly	-8.24514
▁adsorption	-8.24711
▁).	-8.24717
▁paper	-8.24881
▁absorption	-8.25004
▁treatment	-8.25076
▁liquid	-8.25252
▁investigated	-8.25476
▁carried	-8.25517
▁related	-8.26105
▁specific	-8.26404
▁After	-8.26619
based	-8.26646
▁formed	-8.26805
▁thickness	-8.27865
2+	-8.27942
see	-8.28314
▁developed	-8.28453
▁type	-8.28725
▁seen	-8.28781
▁intensity	-8.29119
▁added	-8.29253
▁30	-8.29844
▁had	-8.29845
▁even	-8.29962
▁catalyst	-8.30274
▁̄	-8.30381
▁resulting	-8.30405
▁response	-8.30586
▁product	-8.30805
▁substrate	-8.31026
▁solutions	-8.31061
▁times	-8.31134
▁standard	-8.31291
▁oxidation	-8.32002
▁equation	-8.32013
μ	-8.32045
▁At	-8.32808
▁organic	-8.3296
σ	-8.33117
▁linear	-8.33165
ω	-8.33415
▁associated	-8.33531
▁factor	-8.33907
▁step	-8.34192
▁levels	-8.34741
▁long	-8.34744
▁around	-8.34944
▁expected	-8.35027
▁β	-8.35198
▁sites	-8.35361
▁many	-8.35365
▁main	-8.35495
▁k	-8.3559
▁mechanism	-8.3567
▁spectrum	-8.35777
▁since	-8.35857
▁strain	-8.36001
▁processes	-8.36087
▁containing	-8.36114
▁membrane	-8.36472
▁information	-8.36605
▁part	-8.36848
▁peaks	-8.36907
▁Å	-8.37362
▁G	-8.37379
▁being	-8.37452
▁stability	-8.37528
▁strength	-8.37533
▁design	-8.37908
▁crystal	-8.38237
▁previous	-8.38237
▁free	-8.38284
▁effective	-8.38375
▁Δ	-8.38736
▁four	-8.39465
▁states	-8.39618
▁room	-8.39659
X	-8.39863
▁including	-8.39981
▁polymer	-8.40171
w	-8.40185
▁line	-8.4062
▁−	-8.40697
▁comparison	-8.40723
▁mean	-8.4088
▁known	-8.40886
▁All	-8.40951
▁velocity	-8.41027
Δ	-8.41471
▁below	-8.41522
q	-8.4192
λ	-8.41935
▁defined	-8.42109
▁e	-8.42579
▁eV	-8.42828
▁13	-8.42972
▁Al	-8.43358
φ	-8.43562
▁made	-8.43641
▁signal	-8.43692
▁9	-8.43751
▁via	-8.43798
▁active	-8.43855
▁parameter	-8.43981
▁complexes	-8.44121
▁before	-8.44268
▁terms	-8.44679
▁interface	-8.44755
%	-8.45054
▁(1	-8.4509
▁strong	-8.45099
▁per	-8.45265
▁Ni	-8.45294
▁50	-8.4551
or	-8.45518
▁mode	-8.45568
▁bond	-8.45628
▁does	-8.45647
▁influence	-8.45751
2,	-8.45828
π	-8.45853
▁according	-8.45854
▁local	-8.45868
▁interactions	-8.45988
▁emission	-8.46554
▁diffusion	-8.46872
▁On	-8.47205
▁mmol	-8.47437
▁products	-8.47614
▁b	-8.48313
ε	-8.48323
ray	-8.48419
▁cases	-8.4843
▁composition	-8.48899
▁Co	-8.4893
▁W	-8.48964
▁capacity	-8.49105
▁15	-8.49109
▁direction	-8.49117
▁When	-8.49126
▁source	-8.49201
▁f	-8.49225
▁components	-8.49272
▁applications	-8.49392
▁problem	-8.49524
▁cross	-8.49791
′	-8.49899
▁resistance	-8.49994
▁12	-8.50322
▁Si	-8.5045
▁synthesis	-8.50601
▁reactions	-8.50836
▁provide	-8.50949
▁protein	-8.51046
▁relatively	-8.52156
▁±	-8.52277
∂	-8.5239
▁coefficient	-8.52508
▁smaller	-8.52608
in	-8.52729
▁diameter	-8.52785
▁therefore	-8.53413
▁structural	-8.53548
=1	-8.53566
▁better	-8.53629
▁distance	-8.53767
▁unit	-8.53891
▁nanoparticles	-8.53896
▁boundary	-8.54112
▁required	-8.54252
▁obtain	-8.54271
▁however	-8.54292
▁available	-8.54294
▁oxide	-8.54504
▁stable	-8.54518
ρ	-8.54672
▁Figure	-8.55419
▁force	-8.55442
▁rates	-8.55458
▁loss	-8.55718
▁weight	-8.56181
Table	-8.56201
▁procedure	-8.56303
▁optical	-8.5637
▁angle	-8.56661
▁layers	-8.56847
1,	-8.5688
▁development	-8.56907
▁solvent	-8.57016
▁produced	-8.57158
▁r	-8.57322
▁condition	-8.5768
▁fact	-8.57951
▁binding	-8.57965
▁general	-8.57966
II	-8.58102
▁near	-8.58501
▁previously	-8.5887
)=	-8.5908
▁contact	-8.60107
▁highly	-8.60287
-1	-8.60335
▁role	-8.60877
▁factors	-8.6097
▁side	-8.61035
▁site	-8.61198
δ	-8.61232
▁period	-8.61254
[	-8.61306
▁section	-8.61317
τ	-8.6158
▁either	-8.62054
8	-8.62416
▁spin	-8.62472
▁characteristics	-8.62475
▁indicates	-8.62484
7	-8.62566
▁fraction	-8.63179
▁close	-8.63457
▁Pt	-8.63618
γ	-8.63834
▁An	-8.64019
▁whereas	-8.64036
▁still	-8.64255
▁series	-8.65029
▁calculations	-8.65075
);	-8.65075
▁measurement	-8.65188
▁technique	-8.65256
▁space	-8.65361
▁hand	-8.65579
▁points	-8.65725
▁particular	-8.65802
▁Moreover	-8.65846
▁positive	-8.65864
▁compound	-8.66036
▁load	-8.66041
▁taken	-8.6618
▁cost	-8.66266
▁thin	-8.66497
▁follows	-8.66576
▁differences	-8.66605
ing	-8.66778
▁mol	-8.66786
▁here	-8.66809
W	-8.6703
▁position	-8.67063
▁U	-8.67172
▁estimated	-8.67692
▁experiment	-8.67881
▁means	-8.67928
▁expression	-8.67932
▁conductivity	-8.68176
▁voltage	-8.68179
▁elements	-8.68515
Cl	-8.68765
▁followed	-8.68765
▁curves	-8.68797
▁research	-8.68808
▁contrast	-8.68939
▁shape	-8.6899
▁surfaces	-8.69097
▁nitrogen	-8.69169
▁demonstrated	-8.6917
▁simulation	-8.69218
▁bulk	-8.69223
▁glass	-8.69378
▁determine	-8.6954
▁pure	-8.69657
▁σ	-8.70244
▁decreased	-8.70296
▁aqueous	-8.70299
▁Since	-8.70396
▁negative	-8.70518
Al	-8.70631
▁laser	-8.71123
2)	-8.71178
▁Although	-8.71292
▁generated	-8.71335
|	-8.71476
▁curve	-8.71556
▁application	-8.7157
▁transport	-8.71906
▁MHz	-8.72002
▁From	-8.72133
CO	-8.72433
▁approximately	-8.72805
▁Furthermore	-8.73208
▁core	-8.73472
▁mechanical	-8.73499
▁agreement	-8.73554
▁wt	-8.73582
Si	-8.73591
3,	-8.73716
▁do	-8.73865
▁scale	-8.73895
▁direct	-8.73969
▁decreases	-8.74003
▁medium	-8.74113
▁variation	-8.74161
▁fuel	-8.74227
▁deposition	-8.74278
▁lead	-8.74696
▁consistent	-8.74779
▁mainly	-8.74961
▁catalysts	-8.7507
▁reference	-8.75297
▁end	-8.75312
▁critical	-8.75416
▁component	-8.75518
▁detection	-8.75684
▁lattice	-8.75701
▁grain	-8.75784
▁indicated	-8.75863
▁network	-8.76013
▁simple	-8.76057
▁indicate	-8.76269
J	-8.76276
▁beam	-8.76292
▁images	-8.76318
▁correlation	-8.76526
▁types	-8.76556
▁oil	-8.76656
3+	-8.76995
OH	-8.77031
▁column	-8.77033
▁respect	-8.77093
▁additional	-8.77103
▁UV	-8.77149
▁literature	-8.77517
▁diffraction	-8.77658
▁If	-8.77702
▁TiO	-8.78068
▁heating	-8.78115
▁–	-8.78391
U	-8.78438
▁features	-8.78697
▁achieved	-8.78722
Q	-8.78724
▁ppm	-8.78825
▁final	-8.78845
▁impact	-8.79066
▁co	-8.79106
▁might	-8.79114
▁‘	-8.79311
▁phases	-8.79352
▁directly	-8.79395
▁must	-8.79411
▁indicating	-8.79459
▁attributed	-8.79476
▁Li	-8.79675
▁major	-8.79734
▁selected	-8.79842
▁DNA	-8.80146
▁separation	-8.80274
▁functions	-8.80429
▁discussed	-8.80591
▁mM	-8.80649
▁composite	-8.80744
▁recorded	-8.80747
▁electronic	-8.80867
2(	-8.80915
Fe	-8.81086
▁0.5	-8.81679
▁way	-8.81876
▁equilibrium	-8.82001
12	-8.82056
▁coupling	-8.82062
▁wave	-8.82097
▁typical	-8.82204
▁greater	-8.82205
▁almost	-8.82513
▁leads	-8.82541
▁conversion	-8.82567
▁theory	-8.82704
▁equations	-8.8279
▁25	-8.82902
▁normal	-8.83016
▁did	-8.83038
▁error	-8.8315
▁<	-8.83805
▁image	-8.84029
like	-8.84119
▁regions	-8.84316
▁pattern	-8.84617
▁slightly	-8.84644
▁best	-8.8469
▁loading	-8.84718
▁fluid	-8.84742
▁&	-8.84748
▁tests	-8.8475
▁mixed	-8.84886
▁)	-8.84972
▁basis	-8.85178
▁provided	-8.85236
to	-8.85317
▁numerical	-8.8536
▁natural	-8.85398
▁electrochemical	-8.85398
▁shear	-8.85444
▁zero	-8.8553
▁There	-8.85537
▁clearly	-8.85693
▁analyzed	-8.85814
▁account	-8.85845
▁plane	-8.85871
▁Section	-8.85959
▁identified	-8.86005
▁γ	-8.8603
▁areas	-8.86157
▁functional	-8.86214
▁occurs	-8.86228
3)	-8.86295
▁techniques	-8.8687
▁Ag	-8.86935
▁short	-8.86981
▁modified	-8.8724
▁least	-8.87247
▁atom	-8.87341
▁limit	-8.87354
▁few	-8.87418
▁cycle	-8.87424
▁With	-8.87449
▁pore	-8.87493
▁dependence	-8.87615
▁molecule	-8.87711
▁equal	-8.88134
▁target	-8.88173
▁derived	-8.88203
▁overall	-8.88341
▁11	-8.88612
▁activation	-8.88744
▁upon	-8.88779
▁element	-8.8879
▁years	-8.89223
▁highest	-8.89248
▁pre	-8.89259
▁collected	-8.89305
▁nature	-8.89483
▁flux	-8.89489
▁algorithm	-8.8951
▁Q	-8.89526
η	-8.89534
type	-8.89563
▁l	-8.89748
▁catalytic	-8.89823
▁synthesized	-8.89827
▁fluorescence	-8.89975
▁Au	-8.9
▁ligand	-8.90133
▁support	-8.90356
▁patterns	-8.90419
▁caused	-8.90419
▁employed	-8.90436
▁generation	-8.90528
▁tested	-8.9064
dimensional	-8.90794
▁ring	-8.90916
▁among	-8.90918
▁0.1	-8.90955
▁environment	-8.91139
▁physical	-8.91164
▁rather	-8.91315
▁speed	-8.91397
▁degradation	-8.9151
▁detected	-8.91567
▁characterized	-8.91635
▁chain	-8.91694
▁Na	-8.91911
):	-8.92009
▁200	-8.9209
{	-8.92111
▁simulations	-8.92151
▁deformation	-8.92463
▁depth	-8.92559
▁solar	-8.9263
▁Ti	-8.92694
▁quality	-8.92761
▁40	-8.9277
▁likely	-8.92803
▁shift	-8.92926
▁give	-8.92935
▁stage	-8.93634
▁real	-8.93669
▁limited	-8.93752
▁conducted	-8.93781
▁powder	-8.93828
▁plasma	-8.9416
min	-8.94383
▁see	-8.94423
▁against	-8.94479
▁spectroscopy	-8.94716
▁crystals	-8.94952
▁By	-8.95043
▁soil	-8.95345
▁assumed	-8.95463
▁(1)	-8.9549
▁days	-8.95519
▁fixed	-8.96098
▁degree	-8.96703
▁Then	-8.96713
▁self	-8.96819
▁evaluated	-8.96879
▁variables	-8.97264
▁λ	-8.9729
▁silica	-8.97385
▁located	-8.97499
▁bands	-8.975
ly	-8.97547
▁provides	-8.97723
▁zone	-8.97724
▁human	-8.97836
▁ε	-8.97876
▁micro	-8.98279
▁One	-8.98437
▁individual	-8.98499
▁ml	-8.98594
▁24	-8.9861
▁domain	-8.98677
▁internal	-8.9884
▁induced	-8.9885
▁characteristic	-8.98949
▁morphology	-8.99092
▁cannot	-8.99358
the	-8.99391
▁resolution	-8.99414
▁theoretical	-8.9947
▁removal	-8.9955
▁dynamic	-8.99609
▁radiation	-8.99799
▁steel	-8.99816
▁occur	-8.99874
▁Finally	-8.99931
MS	-8.99992
▁primary	-9.00093
▁minimum	-9.00182
▁They	-9.00283
▁60	-9.0029
▁clear	-9.00529
▁base	-9.00641
▁evolution	-9.00688
▁devices	-9.00982
10	-9.00999
▁becomes	-9.01043
▁energies	-9.01235
▁device	-9.01331
▁enhanced	-9.01403
▁like	-9.01455
▁efficient	-9.01465
▁reduce	-9.01491
▁relationship	-9.01528
9	-9.01618
▁v	-9.01667
▁improved	-9.01708
▁input	-9.01761
▁contribution	-9.01903
▁conventional	-9.01946
▁treated	-9.01961
▁coating	-9.01962
▁necessary	-9.02097
}	-9.02145
▁lines	-9.02399
▁wall	-9.02789
▁combination	-9.02819
cm	-9.02932
▁crack	-9.0335
▁although	-9.03561
▁another	-9.03656
▁cooling	-9.03694
▁>	-9.03758
▁profile	-9.03956
▁leading	-9.04061
Y	-9.04239
▁multi	-9.04393
▁strongly	-9.04567
▁ground	-9.04752
▁channel	-9.0479
▁gap	-9.05003
▁electrodes	-9.05065
▁y	-9.05194
▁term	-9.05243
▁IR	-9.05328
▁top	-9.05395
▁electrical	-9.054
ξ	-9.05667
▁how	-9.05688
▁confirmed	-9.05751
▁controlled	-9.0592
▁bonds	-9.0596
▁plate	-9.06068
▁suggested	-9.06217
▁recent	-9.06221
▁expressed	-9.06322
▁especially	-9.06348
▁coefficients	-9.06597
▁accuracy	-9.06864
▁produce	-9.06889
ν	-9.06896
▁scattering	-9.06967
▁Mn	-9.06968
▁sensitivity	-9.0698
▁1,	-9.07197
▁excitation	-9.07251
▁geometry	-9.07382
▁yields	-9.07408
▁full	-9.07576
▁represents	-9.07583
▁interest	-9.07669
▁improve	-9.07775
▁electric	-9.07825
▁Y	-9.07913
▁complete	-9.08034
▁reactor	-9.08141
▁wide	-9.08195
▁exchange	-9.08203
▁need	-9.08242
▁revealed	-9.08426
▁multiple	-9.08826
▁often	-9.08832
o	-9.08844
▁modes	-9.08966
ed	-9.09021
2/	-9.09139
▁units	-9.09172
▁quantum	-9.09421
▁Pd	-9.09466
▁magnitude	-9.09491
▁common	-9.09526
▁generally	-9.09618
▁copper	-9.09753
▁environmental	-9.09906
▁alloy	-9.09939
▁double	-9.0994
▁ethanol	-9.09983
▁configuration	-9.10225
▁operation	-9.10257
▁graphene	-9.1027
▁ability	-9.10287
−1)	-9.10355
▁dried	-9.10625
Z	-9.10748
▁suggest	-9.10951
▁300	-9.11051
▁optimal	-9.11151
▁proteins	-9.11377
▁suggests	-9.1163
▁independent	-9.11668
▁release	-9.11836
▁introduced	-9.11845
▁electrons	-9.11911
▁Here	-9.11921
▁analyses	-9.11988
▁predicted	-9.12096
·	-9.1228
▁suitable	-9.12307
▁(2)	-9.12601
Cu	-9.12668
▁extraction	-9.12985
▁dynamics	-9.13033
▁output	-9.1314
▁ratios	-9.13157
▁width	-9.13258
▁signals	-9.13437
▁θ	-9.13572
▁behaviour	-9.13578
▁iron	-9.13579
▁combined	-9.1362
▁continuous	-9.13781
▁Our	-9.13782
▁exhibit	-9.14104
▁Zn	-9.14239
▁deposited	-9.14258
▁electrolyte	-9.14275
▁storage	-9.14401
▁towards	-9.14405
▁sub	-9.14447
▁usually	-9.14455
▁anti	-9.14651
▁investigate	-9.14685
▁φ	-9.14749
▁five	-9.14785
up	-9.14892
▁parallel	-9.15125
▁together	-9.15255
▁According	-9.15283
▁sequence	-9.15319
▁onto	-9.15452
▁find	-9.15522
▁chosen	-9.15526
▁problems	-9.15591
▁ligands	-9.15684
▁across	-9.15775
▁(2	-9.158
▁re	-9.15874
▁edge	-9.15886
▁calculation	-9.15928
▁vector	-9.15992
▁XRD	-9.15994
▁inside	-9.15997
▁allows	-9.16202
▁included	-9.1621
▁preparation	-9.16283
▁tube	-9.16334
▁easily	-9.16434
▁atomic	-9.16452
∈	-9.16504
▁external	-9.16665
▁until	-9.16695
▁buffer	-9.16794
▁make	-9.16943
▁mechanisms	-9.16957
▁steps	-9.16965
▁substrates	-9.17206
▁w	-9.17233
▁measure	-9.17516
▁variable	-9.1759
▁methanol	-9.17746
▁include	-9.17927
▁specimens	-9.18092
▁spectral	-9.18334
▁τ	-9.1845
▁upper	-9.18461
▁resulted	-9.18467
▁depends	-9.18515
▁able	-9.18616
▁noted	-9.1865
▁1).	-9.1869
▁involved	-9.18703
▁de	-9.18751
▁spatial	-9.18863
▁corresponds	-9.18878
▁height	-9.19199
▁II	-9.19304
▁14	-9.19464
▁irradiation	-9.1957
▁removed	-9.19716
Ω	-9.19787
▁dissolved	-9.19794
▁having	-9.19797
▁finite	-9.19962
▁gives	-9.20145
)+	-9.20156
▁gel	-9.20191
▁absence	-9.20305
▁plant	-9.20371
▁whole	-9.20571
▁Mg	-9.20613
▁examined	-9.2062
▁appropriate	-9.20626
*	-9.20782
▁16	-9.20821
▁weak	-9.21012
▁cycles	-9.2115
▁operating	-9.21207
▁center	-9.21214
phase	-9.21419
▁analytical	-9.21434
▁profiles	-9.21459
▁place	-9.21542
▁NH	-9.21591
▁̃	-9.21719
▁index	-9.21909
▁intermediate	-9.21948
▁evidence	-9.21968
4,	-9.22018
−1,	-9.22133
▁become	-9.22137
▁detailed	-9.22207
▁500	-9.22238
III	-9.22277
▁recently	-9.22415
▁damage	-9.22454
▁decomposition	-9.22476
▁ionic	-9.22496
▁consider	-9.22539
▁latter	-9.22559
▁wind	-9.22655
▁fully	-9.22668
▁Figs	-9.22695
▁z	-9.22704
▁difficult	-9.228
▁represent	-9.23004
▁key	-9.23074
▁equivalent	-9.23124
▁axis	-9.23203
▁observations	-9.23281
▁membranes	-9.23331
▁half	-9.23341
▁Z	-9.23368
▁u	-9.23493
Ni	-9.23516
▁certain	-9.23523
▁far	-9.23594
→	-9.23673
▁consumption	-9.23722
▁vacuum	-9.23943
▁sensor	-9.23992
▁fields	-9.24141
▁sodium	-9.24296
▁longer	-9.24369
▁us	-9.24397
▁ρ	-9.24526
▁appears	-9.24533
▁porous	-9.24534
▁estimate	-9.24609
−1.	-9.24815
▁dependent	-9.24907
▁ν	-9.24998
▁orientation	-9.25039
▁drug	-9.25152
▁polymers	-9.25441
▁explained	-9.25525
▁q	-9.26157
▁Ca	-9.26188
▁displacement	-9.26332
▁1)	-9.26625
▁approaches	-9.26653
▁exhibited	-9.26681
▁sources	-9.26696
▁wavelength	-9.26711
and	-9.26817
▁them	-9.26834
▁While	-9.26942
▁original	-9.26994
▁observation	-9.27079
▁motion	-9.27154
▁down	-9.27285
▁secondary	-9.27298
▁placed	-9.27486
▁gradient	-9.27496
▁ZnO	-9.27607
▁poly	-9.27621
▁failure	-9.2774
mol	-9.2784
▁kinetic	-9.27853
▁bottom	-9.27899
▁NO	-9.28023
▁Cr	-9.28043
▁remains	-9.28076
▁elastic	-9.2808
▁processing	-9.2815
▁mixing	-9.28172
▁selectivity	-9.28531
▁crystalline	-9.28641
▁open	-9.28742
▁clusters	-9.28779
▁whether	-9.28797
▁now	-9.28883
SO	-9.28891
▁Hence	-9.29027
▁dispersion	-9.29185
▁probability	-9.29311
▁j	-9.29463
▁microscopy	-9.29552
▁nano	-9.29574
▁dry	-9.29581
Figure	-9.29606
▁vertical	-9.30011
induced	-9.30034
▁optimization	-9.30153
▁coordination	-9.30264
▁silicon	-9.30274
▁global	-9.3042
▁2-	-9.3048
▁transformation	-9.30593
▁partial	-9.30655
state	-9.30785
▁useful	-9.30817
▁Based	-9.30822
▁Both	-9.30832
▁isolated	-9.3097
▁feature	-9.31045
▁determination	-9.313
▁amounts	-9.31438
▁last	-9.31853
▁18	-9.32077
▁exposure	-9.32104
2),	-9.3212
▁constants	-9.32255
▁residual	-9.32285
▁affected	-9.32307
▁affect	-9.32354
▁uniform	-9.32386
▁symmetry	-9.32525
▁derivatives	-9.32592
▁knowledge	-9.32763
▁Such	-9.3279
▁transmission	-9.3298
▁probe	-9.3308
▁\	-9.33134
▁needed	-9.33184
▁excellent	-9.33396
▁fast	-9.33403
▁acids	-9.33624
▁requires	-9.33745
▁mentioned	-9.34037
▁washed	-9.34065
11	-9.34092
▁designed	-9.34261
▁relation	-9.34305
0,	-9.34362
▁chains	-9.34369
▁coupled	-9.34493
▁completely	-9.34681
dependent	-9.34708
▁fracture	-9.34754
▁novel	-9.34942
▁interesting	-9.34959
▁authors	-9.35057
▁consists	-9.35192
▁emissions	-9.35683
▁visible	-9.35959
▁future	-9.35986
▁adsorbed	-9.36188
▁amplitude	-9.36237
▁Using	-9.36327
▁widely	-9.36342
▁quite	-9.36343
▁cluster	-9.36401
NO	-9.36416
▁lowest	-9.36611
▁variations	-9.3671
▁scheme	-9.3679
▁central	-9.36832
▁SEM	-9.36931
▁biological	-9.3709
▁relaxation	-9.37098
Co	-9.37144
▁biomass	-9.37152
NH	-9.37326
▁trend	-9.37336
▁software	-9.37491
▁next	-9.37572
▁allow	-9.37644
▁subsequent	-9.37649
▁red	-9.37709
▁forms	-9.37755
▁population	-9.37787
▁atmosphere	-9.37818
▁random	-9.37892
▁Because	-9.37933
▁evaluate	-9.37954
▁cause	-9.38068
▁hybrid	-9.38286
▁fiber	-9.38385
▁allowed	-9.38398
▁sizes	-9.3848
▁take	-9.38498
▁Raman	-9.38541
▁π	-9.38573
order	-9.38619
=0	-9.38647
▁strategy	-9.38649
▁drop	-9.38711
▁extracted	-9.38817
▁During	-9.3882
▁radius	-9.38841
th	-9.38936
▁already	-9.39196
▁2,	-9.39369
▁polarization	-9.39434
▁sensitive	-9.39525
▁reached	-9.3963
▁early	-9.3964
▁activities	-9.39782
▁injection	-9.39789
▁gold	-9.3984
▁contains	-9.39849
▁Also	-9.39872
▁established	-9.40005
▁Eqs	-9.40041
▁post	-9.40095
▁salt	-9.40112
▁achieve	-9.40196
▁report	-9.40592
▁:	-9.406
▁metals	-9.40656
▁reason	-9.40702
▁investigation	-9.4073
▁left	-9.40895
▁probably	-9.41065
▁occurred	-9.41092
▁grid	-9.41102
▁pulse	-9.41135
−2	-9.41182
▁corrosion	-9.41322
▁technology	-9.41324
▁done	-9.41451
▁noise	-9.41465
▁Two	-9.4157
▁prior	-9.41598
▁frequencies	-9.41629
▁alloys	-9.41656
▁1.5	-9.41766
▁starting	-9.41769
▁slope	-9.42008
▁building	-9.42131
▁Ar	-9.42182
▁400	-9.42208
▁framework	-9.42242
▁defects	-9.42244
▁annealing	-9.42306
▁scanning	-9.42513
▁bonding	-9.42549
▁composites	-9.42568
▁assigned	-9.42618
2-	-9.42657
▁day	-9.42729
▁USA	-9.42796
▁forces	-9.4318
▁supported	-9.43227
▁vs	-9.43251
▁positions	-9.43508
cos	-9.43627
▁amorphous	-9.43727
▁specimen	-9.43798
▁view	-9.43809
▁location	-9.43909
▁importance	-9.44193
18	-9.44223
)(	-9.44295
▁rapid	-9.44365
▁basic	-9.44433
Ti	-9.44491
▁considering	-9.44549
▁six	-9.44714
▁viscosity	-9.44743
▁separated	-9.44756
▁enzyme	-9.4484
▁particularly	-9.45074
▁grains	-9.45106
▁extent	-9.45181
1−	-9.45229
▁deviation	-9.45315
▁excess	-9.45347
▁understanding	-9.45403
▁barrier	-9.45428
▁little	-9.4544
▁reducing	-9.45698
▁approximation	-9.45715
∑	-9.458
▁fit	-9.45804
▁alternative	-9.45859
▁No	-9.45864
▁chloride	-9.46012
▁recovery	-9.46072
▁kinetics	-9.46151
▁ω	-9.46169
▁gene	-9.46235
)]	-9.46253
▁relevant	-9.46287
▁steady	-9.46321
▁back	-9.46398
▁80	-9.46407
▁amino	-9.46423
50	-9.46552
▁third	-9.46713
▁mice	-9.46809
scale	-9.46845
▁right	-9.46906
▁(3	-9.46961
▁expansion	-9.46963
▁modulus	-9.46984
▁CDCl	-9.47031
▁tool	-9.47108
▁suggesting	-9.47209
▁exhibits	-9.47247
ψ	-9.47273
▁broad	-9.4733
▁working	-9.47425
▁discharge	-9.47503
1(	-9.47509
▁TEM	-9.47519
1)	-9.47585
▁Further	-9.47615
▁(3)	-9.4768
▁2).	-9.4784
▁great	-9.47952
max	-9.47959
▁demonstrate	-9.47994
▁versus	-9.47995
▁tensile	-9.4802
▁body	-9.48087
▁simulated	-9.48139
▁concrete	-9.48539
▁events	-9.48746
▁plot	-9.48786
▁always	-9.48953
▁hence	-9.48969
▁̇	-9.48992
▁distributions	-9.49212
▁stirred	-9.49281
▁composed	-9.49376
▁rise	-9.494
▁resonance	-9.49485
▁accurate	-9.49581
▁appear	-9.49612
▁decreasing	-9.49678
▁MPa	-9.49726
▁extended	-9.49858
▁commercial	-9.49887
▁represented	-9.49906
3),	-9.49912
▁angles	-9.50058
▁η	-9.5007
▁chromatography	-9.5011
▁decay	-9.50184
▁detector	-9.50536
)2	-9.50591
▁presents	-9.50636
▁sets	-9.50814
&	-9.50891
▁mixtures	-9.51029
▁again	-9.51043
free	-9.51079
▁;	-9.51474
▁computed	-9.51536
▁bound	-9.51614
▁kg	-9.51692
▁nonlinear	-9.51692
▁identical	-9.51751
▁comparable	-9.51804
×	-9.51911
▁parts	-9.52068
▁successfully	-9.52108
▁nearly	-9.52153
▁describe	-9.52172
of	-9.5226
▁earlier	-9.5235
▁CD	-9.52382
▁1.0	-9.52413
▁testing	-9.52593
▁heated	-9.52705
▁depending	-9.5304
▁filter	-9.53155
▁patients	-9.53293
▁modeling	-9.53343
▁enough	-9.53347
▁threshold	-9.53354
▁0.2	-9.53371
▁Note	-9.53407
▁solvents	-9.53595
▁regime	-9.53645
▁every	-9.53914
▁km	-9.53917
▁molar	-9.53921
▁desired	-9.54002
▁precipitation	-9.54008
▁tissue	-9.54045
▁dielectric	-9.54082
▁risk	-9.54162
13	-9.5433
▁Mo	-9.54339
▁OH	-9.54459
▁excited	-9.54646
▁path	-9.54651
▁10%	-9.54689
▁evaluation	-9.5475
sin	-9.54756
▁illustrated	-9.5478
▁precursor	-9.54837
▁calculate	-9.54844
▁grown	-9.54943
▁connected	-9.55104
▁plastic	-9.55214
∗	-9.55282
κ	-9.55409
▁sufficient	-9.55467
▁numbers	-9.55554
exp	-9.55698
▁unique	-9.5591
▁varying	-9.5592
▁demand	-9.55954
▁NPs	-9.55978
▁instead	-9.55989
▁waste	-9.55992
▁enhancement	-9.56044
▁variety	-9.56131
▁hot	-9.56185
▁seems	-9.56432
▁synthetic	-9.56753
▁etc	-9.56915
▁supply	-9.56933
▁fine	-9.57083
▁proton	-9.57136
▁exposed	-9.57152
▁methyl	-9.57294
▁led	-9.57398
▁shell	-9.57428
▁China	-9.57547
▁combustion	-9.57576
2−	-9.57599
▁attention	-9.57654
▁details	-9.57739
▁ice	-9.57888
▁apparent	-9.57948
▁generate	-9.58008
▁150	-9.58103
▁microstructure	-9.58128
▁transitions	-9.58157
▁optimized	-9.58167
▁note	-9.58244
▁MS	-9.58286
▁media	-9.58302
▁except	-9.58303
▁possibility	-9.58372
▁block	-9.58386
▁→	-9.5842
▁sampling	-9.58461
▁{	-9.58475
▁age	-9.58504
▁pair	-9.58642
▁Due	-9.58654
▁homogeneous	-9.58716
Mn	-9.58918
▁aromatic	-9.59015
▁improvement	-9.59202
▁property	-9.59211
▁typically	-9.59258
▁photo	-9.59304
▁though	-9.59354
▁square	-9.59406
▁inner	-9.59527
▁boundaries	-9.59578
▁interval	-9.59589
Γ	-9.59589
▁vapor	-9.59607
▁ones	-9.59635
▁ESI	-9.59745
1+	-9.59784
▁actual	-9.59815
—	-9.59891
▁modification	-9.60053
▁chamber	-9.60089
▁metallic	-9.6009
for	-9.60126
▁spectrometer	-9.60328
▁identify	-9.60445
▁computational	-9.60458
▁uncertainty	-9.60552
▁class	-9.60593
as	-9.60621
al	-9.60793
▁1000	-9.6085
▁carrier	-9.60919
▁percentage	-9.61149
▁distances	-9.61195
on	-9.6121
▁dye	-9.61283
▁distributed	-9.613
▁Bi	-9.61449
+1	-9.61456
▁prediction	-9.61488
▁pores	-9.61507
▁redox	-9.61942
▁off	-9.61954
▁cancer	-9.62005
▁entire	-9.62039
▁too	-9.62042
▁distinct	-9.62092
▁plants	-9.62105
▁phenomenon	-9.62167
▁promising	-9.62312
▁thick	-9.62436
▁balance	-9.62496
▁activated	-9.62502
▁experimentally	-9.62532
▁channels	-9.62722
▁costs	-9.6275
▁ambient	-9.62755
▁Each	-9.62871
▁chemistry	-9.62957
▁just	-9.62975
▁charged	-9.63041
▁errors	-9.63074
▁called	-9.63075
▁radical	-9.63178
▁responsible	-9.63197
▁melting	-9.63299
▁First	-9.63372
▁blue	-9.63492
▁microscope	-9.63522
ii	-9.63663
▁acetate	-9.63677
▁makes	-9.63781
▁moment	-9.63796
▁showing	-9.63846
▁gave	-9.63956
▁situ	-9.63964
▁contain	-9.64026
▁forming	-9.64158
▁feed	-9.6431
▁oxides	-9.64345
▁listed	-9.64774
▁porosity	-9.64778
▁Ref	-9.64849
▁takes	-9.64867
▁toward	-9.65038
▁objective	-9.65157
▁background	-9.65252
▁develop	-9.6533
▁electricity	-9.6538
▁dose	-9.65541
▁sections	-9.65637
▁cyclic	-9.65661
water	-9.65724
▁quantitative	-9.66032
▁agent	-9.66073
▁axial	-9.66092
▁coated	-9.6619
▁dimensions	-9.66199
▁rotation	-9.66291
▁kept	-9.663
▁solubility	-9.66317
▁slow	-9.6636
▁later	-9.66411
▁vibration	-9.66414
▁neutral	-9.66433
▁SiO	-9.66443
CN	-9.66451
▁mesh	-9.66575
▁instance	-9.666
▁coal	-9.66668
▁calibration	-9.66684
▁%	-9.66739
▁sensors	-9.66759
▁cathode	-9.66811
▁assay	-9.66819
▁industrial	-9.66868
▁findings	-9.66883
▁remaining	-9.66957
▁compare	-9.67065
▁culture	-9.67094
▁reach	-9.6717
▁essential	-9.6721
▁inter	-9.67307
▁statistical	-9.67568
▁year	-9.67917
▁management	-9.67924
20	-9.67927
▁tip	-9.67932
▁phosphate	-9.67936
▁La	-9.67941
rich	-9.67966
▁rapidly	-9.68039
▁avoid	-9.68414
▁doping	-9.68431
▁dominant	-9.68497
▁|	-9.68517
▁plates	-9.68534
▁whose	-9.68561
▁selection	-9.68675
▁imaging	-9.68802
Scheme	-9.69015
_	-9.69191
▁glucose	-9.69272
▁life	-9.69476
▁green	-9.69488
▁friction	-9.69507
▁So	-9.69701
▁practical	-9.69717
▁integrated	-9.69791
▁residue	-9.69851
▁existing	-9.69894
at	-9.69898
▁4-	-9.69957
▁densities	-9.69971
▁cation	-9.70002
▁interfacial	-9.70004
▁varied	-9.70042
▁remove	-9.70128
▁exist	-9.70138
▁2.5	-9.70172
▁plots	-9.70231
▁stresses	-9.7026
▁run	-9.70318
▁stretching	-9.70438
▁what	-9.70482
▁Some	-9.7049
▁mV	-9.70533
▁ranging	-9.70663
▁mobility	-9.7071
▁integration	-9.70869
▁causes	-9.70873
▁correspond	-9.70894
▁lithium	-9.70914
▁Ru	-9.70979
▁(10	-9.70981
▁pathway	-9.71077
▁law	-9.71108
▁differential	-9.7111
▁shifts	-9.71226
▁enhance	-9.71286
▁program	-9.71314
time	-9.71379
▁throughout	-9.71497
▁graphite	-9.71518
▁taking	-9.71559
▁coatings	-9.71659
▁lack	-9.71747
▁focus	-9.71857
▁play	-9.71878
̃	-9.71983
▁Ω	-9.72205
▁changed	-9.72233
▁17	-9.7231
▁existence	-9.72336
▁cations	-9.72351
▁anode	-9.7237
▁purpose	-9.72538
16	-9.72613
▁construction	-9.72719
▁outer	-9.7274
▁commonly	-9.72784
▁nucleation	-9.72845
▁un	-9.72989
▁responses	-9.72991
▁require	-9.7301
<	-9.73044
▁assumption	-9.73142
doped	-9.73158
dd	-9.73167
▁detail	-9.73168
▁reactive	-9.7326
▁plotted	-9.73268
▁hole	-9.73373
▁hydrophobic	-9.73373
▁fitting	-9.73563
15	-9.73593
▁fibers	-9.73603
▁(5	-9.73811
ion	-9.73978
▁polymerization	-9.73989
▁inhibition	-9.74039
▁absolute	-9.7408
characterization	-9.74125
▁estimation	-9.74195
temperature	-9.74278
@	-9.74364
▁understand	-9.74513
▁potentials	-9.74659
▁white	-9.74695
▁ca	-9.74727
▁concentrated	-9.74856
▁suspension	-9.74909
Na	-9.751
▁sum	-9.75146
▁semi	-9.75227
ij	-9.75293
▁Pb	-9.75476
▁poor	-9.7559
PO	-9.75645
methyl	-9.75693
▁predict	-9.75732
▁3).	-9.75777
▁19	-9.75807
▁depend	-9.7581
▁bias	-9.75939
▁selective	-9.75971
▁genes	-9.75996
▁obvious	-9.76006
▁bed	-9.76077
▁effectively	-9.7608
▁saturation	-9.76131
▁summarized	-9.76136
TiO	-9.76226
▁fabricated	-9.76289
▁explain	-9.76352
plane	-9.76356
▁purchased	-9.7636
▁3-	-9.76397
▁Cl	-9.76458
term	-9.76533
▁dissolution	-9.76562
▁purified	-9.76573
▁subjected	-9.76574
▁involving	-9.76588
▁dark	-9.76662
▁measuring	-9.76774
▁origin	-9.76792
▁Recently	-9.76922
er	-9.7703
▁namely	-9.7711
▁sediment	-9.7716
▁Similar	-9.77162
▁crystallization	-9.77183
▁nuclear	-9.77202
▁Another	-9.7722
▁Re	-9.77287
SiO	-9.77325
▁evaporation	-9.77333
ˆ	-9.77374
▁horizontal	-9.7746
▁maintained	-9.77582
▁published	-9.77627
▁scan	-9.77628
▁bending	-9.77639
▁blood	-9.77663
▁focused	-9.77739
▁formula	-9.7794
▁flat	-9.77944
▁wear	-9.77952
▁action	-9.78041
▁figure	-9.78257
▁matter	-9.78279
▁filtered	-9.7839
▁propagation	-9.78426
▁correlated	-9.78538
▁comparing	-9.78595
▁advantage	-9.78722
▁mA	-9.78736
▁directions	-9.78888
▁uptake	-9.78928
▁equipped	-9.79061
▁2)	-9.79062
▁adopted	-9.7907
▁cold	-9.79101
▁monitoring	-9.79151
▁includes	-9.79244
▁turn	-9.79399
▁making	-9.79487
▁contributions	-9.79516
▁laboratory	-9.7959
▁simultaneously	-9.79614
▁optimum	-9.79714
▁stages	-9.79878
▁IL	-9.80035
▁pairs	-9.80128
▁cut	-9.80189
▁description	-9.80233
▁procedures	-9.80241
▁70	-9.80251
Li	-9.80334
▁residues	-9.8036
▁networks	-9.80386
▁advantages	-9.80389
▁pump	-9.80422
▁agents	-9.805
▁derivative	-9.80518
Zn	-9.80555
▁compositions	-9.8068
▁contained	-9.80734
▁displayed	-9.80752
Φ	-9.8087
̄	-9.80904
▁stiffness	-9.80908
▁conduction	-9.80969
▁choice	-9.81035
▁gradually	-9.8123
▁defect	-9.81357
▁negligible	-9.81375
▁reports	-9.81518
▁needs	-9.81557
▁contribute	-9.81627
▁get	-9.81635
▁5%	-9.81697
text	-9.81719
▁2(	-9.81722
▁gain	-9.81779
▁fractions	-9.81822
▁roughness	-9.81921
.%	-9.81926
=(	-9.82102
▁implies	-9.82222
IR	-9.82225
▁250	-9.82375
▁Nevertheless	-9.82528
▁ensure	-9.82558
▁consequence	-9.82567
▁static	-9.82589
▁Additionally	-9.826
▁doped	-9.82644
▁concept	-9.82711
▁contents	-9.82727
▁flows	-9.82754
▁600	-9.82792
▁anion	-9.82833
▁separate	-9.82879
▁donor	-9.82888
▁Among	-9.82905
▁host	-9.82916
▁who	-9.82936
6,	-9.82961
▁adjacent	-9.8307
▁compression	-9.83082
▁Consequently	-9.83223
containing	-9.8327
▁reduces	-9.83343
▁More	-9.83351
▁considerable	-9.8337
▁extract	-9.83387
▁spherical	-9.83404
▁stored	-9.83464
▁accumulation	-9.8349
5,	-9.83495
▁fundamental	-9.83539
▁transferred	-9.83682
▁reasonable	-9.83704
▁context	-9.83706
▁assume	-9.83816
▁situation	-9.83832
▁hydrolysis	-9.83869
▁trans	-9.83994
▁permeability	-9.84093
▁(),	-9.84111
▁Indeed	-9.84134
▁manner	-9.8414
▁inlet	-9.84405
14	-9.84558
▁proportional	-9.84574
▁ether	-9.84609
▁),	-9.84679
1-	-9.84855
▁silver	-9.84906
▁color	-9.84919
▁conclusion	-9.84944
▁90	-9.8496
▁industry	-9.85048
▁Ce	-9.85054
▁concluded	-9.85198
=2	-9.8525
▁(4)	-9.85347
▁applying	-9.85361
▁confirm	-9.85493
▁observe	-9.85596
▁identification	-9.85618
▁limits	-9.85673
▁normalized	-9.85719
▁net	-9.85844
▁intensities	-9.85893
▁closed	-9.86037
dt	-9.86121
▁o	-9.86222
▁fault	-9.86252
60	-9.86303
Pt	-9.86309
▁largest	-9.86532
▁bio	-9.86692
▁Similarly	-9.86715
▁sulfur	-9.86735
▁120	-9.86755
▁adding	-9.86757
▁regression	-9.86759
-2-	-9.86873
fold	-9.8702
▁exists	-9.87053
▁duration	-9.87183
▁37	-9.87222
▁ideal	-9.87228
▁aluminum	-9.87545
▁remain	-9.87572
▁Under	-9.87624
▁nodes	-9.87717
▁lateral	-9.87726
mL	-9.87783
▁retention	-9.87962
▁divided	-9.87964
▁flame	-9.87971
▁evident	-9.87972
)−	-9.88154
▁methodology	-9.88211
▁alcohol	-9.88228
▁impedance	-9.88252
▁max	-9.88334
▁methane	-9.88358
▁partially	-9.88386
▁changing	-9.88397
Ag	-9.88416
▁faster	-9.88445
▁yet	-9.88452
ic	-9.88519
▁help	-9.88527
▁Several	-9.88622
▁consisting	-9.88763
▁front	-9.88888
with	-9.88939
▁nickel	-9.89012
▁waves	-9.89018
▁event	-9.89183
▁array	-9.8922
Me	-9.8934
▁tension	-9.89367
▁incubated	-9.89733
▁thermodynamic	-9.89778
▁stronger	-9.89819
▁fatigue	-9.89876
▁constructed	-9.89921
2–	-9.89967
di	-9.89982
▁deep	-9.89997
▁configurations	-9.90067
CD	-9.90069
▁examples	-9.90085
▁lengths	-9.90234
▁classical	-9.90239
▁domains	-9.90242
▁quartz	-9.90306
▁saturated	-9.90525
▁diagram	-9.90655
▁formulation	-9.9067
▁criteria	-9.90678
▁initially	-9.90679
▁III	-9.90693
▁utilized	-9.90693
▁Research	-9.90768
▁investigations	-9.90807
▁special	-9.90839
▁powders	-9.90916
▁stirring	-9.90962
▁peptide	-9.90967
kg	-9.91052
▁GO	-9.91367
▁tumor	-9.91416
▁cavity	-9.91446
▁easy	-9.91477
es	-9.91519
▁appeared	-9.9152
▁representative	-9.91544
▁reveal	-9.91678
where	-9.91932
▁transient	-9.91946
off	-9.92051
▁1(	-9.92067
▁slight	-9.92079
▁bar	-9.92111
▁0.3	-9.92139
field	-9.92168
▁substitution	-9.92169
▁involves	-9.92192
▁sp	-9.92341
equals	-9.92367
▁estimates	-9.9245
▁quantity	-9.92466
▁fitted	-9.92477
▁climate	-9.92489
▁electrostatic	-9.92514
▁sharp	-9.92632
▁35	-9.9273
▁opposite	-9.92738
0)	-9.92816
▁strains	-9.92938
▁dispersed	-9.93111
▁vary	-9.93152
ml	-9.93166
▁50%	-9.93223
▁economic	-9.93242
▁reveals	-9.93298
▁traditional	-9.93339
▁decision	-9.93339
▁true	-9.9336
▁GC	-9.93537
▁subsequently	-9.93603
▁affinity	-9.93627
▁CA	-9.93639
▁di	-9.93676
▁PL	-9.9368
▁constraints	-9.93738
-5	-9.93788
▁serum	-9.93802
▁market	-9.93818
▁SO	-9.93828
▁binary	-9.93858
▁XPS	-9.93895
▁repeated	-9.93915
ization	-9.93937
▁heavy	-9.93968
▁photocatalytic	-9.94018
▁carbonate	-9.94052
▁locations	-9.94123
▁define	-9.94195
▁incident	-9.9425
energy	-9.9434
▁cellular	-9.94388
▁rings	-9.94401
▁reactivity	-9.94432
▁cubic	-9.94549
▁exact	-9.94553
▁prevent	-9.94578
▁coverage	-9.94582
▁implemented	-9.94596
▁minor	-9.94775
▁sheet	-9.94784
▁hydroxyl	-9.94878
▁engineering	-9.94901
▁toluene	-9.95005
▁requirements	-9.95014
^	-9.95185
▁χ	-9.95282
▁black	-9.95348
▁stream	-9.95367
▁walls	-9.95383
▁narrow	-9.95424
▁cover	-9.95431
▁3,	-9.95564
▁lifetime	-9.95599
▁project	-9.95655
▁strategies	-9.95726
▁periods	-9.95727
4)	-9.95733
▁safety	-9.95734
▁vitro	-9.95747
▁phenomena	-9.95754
▁intrinsic	-9.95772
▁loop	-9.95776
▁magnetization	-9.95923
▁Sn	-9.95929
▁acidic	-9.95931
▁written	-9.95931
▁technologies	-9.95936
▁vivo	-9.95994
22	-9.96017
▁circuit	-9.96152
▁migration	-9.96164
▁perform	-9.964
▁others	-9.96489
▁fabrication	-9.96585
▁respective	-9.96587
▁polar	-9.96643
▁NaCl	-9.96652
▁capture	-9.96782
▁HCl	-9.96941
▁calcium	-9.97023
▁driving	-9.97107
▁melt	-9.97154
▁bacteria	-9.9716
▁measures	-9.97216
4+	-9.97238
▁inorganic	-9.97239
▁purification	-9.97255
▁pressures	-9.97267
▁yellow	-9.97316
▁capacitance	-9.97339
▁converted	-9.97402
▁providing	-9.97432
▁assessment	-9.97437
▁past	-9.9749
▁ranges	-9.97546
line	-9.9763
▁itself	-9.97642
▁assess	-9.97672
▁correction	-9.97729
▁orbital	-9.9785
▁determining	-9.97853
▁character	-9.97908
▁remained	-9.97915
▁adhesion	-9.97969
▁search	-9.97985
▁zinc	-9.97989
⋯	-9.98035
▁works	-9.98048
▁issue	-9.98102
▁fluctuations	-9.9811
▁subject	-9.98126
▁Most	-9.98163
>	-9.9817
▁planes	-9.98352
▁PC	-9.98403
▁But	-9.98421
▁attached	-9.9845
▁moisture	-9.98455
▁desorption	-9.98496
▁sequences	-9.9852
▁smooth	-9.98581
▁released	-9.98673
▁asymmetric	-9.98688
▁created	-9.98744
▁Cd	-9.98876
▁cooled	-9.98891
▁principle	-9.99021
▁lipid	-9.99078
▁predictions	-9.99153
▁•	-9.99166
▁symmetric	-9.99209
▁algorithms	-9.99273
χ	-9.99317
▁pathways	-9.99792
▁uses	-9.99799
▁reaches	-9.99865
▁mostly	-9.99923
▁variability	-10.0001
Cr	-10.0007
▁received	-10.0008
▁extremely	-10.001
▁surfactant	-10.0018
▁(100	-10.0031
▁price	-10.0032
▁influenced	-10.0032
▁thereby	-10.0041
▁assembly	-10.0042
Mo	-10.0061
layer	-10.0062
▁capillary	-10.0069
▁aggregation	-10.0073
▁radial	-10.0081
▁introduction	-10.0084
25	-10.0085
▁start	-10.0086
▁monitored	-10.0086
▁window	-10.009
▁correlations	-10.0095
ln	-10.0096
3/	-10.0101
▁atmospheric	-10.0115
▁gases	-10.0124
▁face	-10.0134
step	-10.0136
▁bone	-10.0141
▁greatly	-10.0146
▁Eu	-10.0148
▁act	-10.0153
▁follow	-10.0155
▁0.05	-10.016
▁hardness	-10.0167
▁HPLC	-10.0172
▁delivery	-10.0172
▁He	-10.0173
▁shorter	-10.0174
3-	-10.0183
▁sensing	-10.019
▁bubble	-10.0201
▁losses	-10.0205
yl	-10.0213
(1)	-10.0214
▁aggregates	-10.0218
▁finally	-10.022
▁oxidized	-10.0225
▁momentum	-10.0225
▁growing	-10.0227
▁solved	-10.0239
axis	-10.0241
xi	-10.0245
▁scenario	-10.0248
▁anions	-10.0248
▁electro	-10.025
▁perpendicular	-10.0255
®	-10.0257
▁induce	-10.0268
Br	-10.0271
▁aim	-10.0273
▁3(	-10.0276
▁covered	-10.0278
▁compressive	-10.029
▁Γ	-10.0304
▁route	-10.0334
▁Scheme	-10.0356
▁THF	-10.0358
specific	-10.0359
▁nanotubes	-10.0364
ally	-10.0367
▁beyond	-10.0367
▁node	-10.0378
▁map	-10.0379
▁food	-10.0396
▁discrete	-10.0407
▁DMSO	-10.0408
▁receptor	-10.0414
▁collection	-10.0415
▁edges	-10.0421
0.5	-10.0432
▁incorporated	-10.0432
▁purity	-10.0434
0(	-10.0451
▁pseudo	-10.0451
‐	-10.0459
▁drying	-10.0459
▁aspect	-10.0459
▁elemental	-10.046
one	-10.0464
▁800	-10.0465
▁former	-10.0471
▁considerably	-10.0481
▁scales	-10.0483
▁Ga	-10.0496
▁matrices	-10.0498
▁incorporation	-10.0507
▁instrument	-10.0514
▁localized	-10.0527
▁monomer	-10.0528
▁simply	-10.0531
▁21	-10.0533
▁kJ	-10.0533
▁issues	-10.0535
▁quantities	-10.0541
▁Gaussian	-10.0553
▁review	-10.0556
▁training	-10.0561
3):	-10.0567
▁Fourier	-10.057
Au	-10.0572
▁infrared	-10.0579
▁4).	-10.058
▁hours	-10.0585
▁code	-10.0592
ζ	-10.0592
Ar	-10.0595
▁Let	-10.0597
Sn	-10.0601
▁dimension	-10.0606
▁middle	-10.0615
▁blocks	-10.0629
▁readily	-10.0629
▁trace	-10.0642
▁adjusted	-10.0645
▁reliable	-10.0654
▁protons	-10.0654
▁resin	-10.0658
▁analysed	-10.0676
▁linked	-10.0681
▁reflection	-10.0686
▁0,	-10.0694
▁neutron	-10.07
▁Ba	-10.0701
▁reverse	-10.0702
▁Sr	-10.0703
▁course	-10.0707
▁moiety	-10.0714
▁surrounding	-10.0719
▁absorbance	-10.0724
▁48	-10.0725
▁1-	-10.0731
▁anisotropy	-10.0743
▁filled	-10.0744
21	-10.0748
▁finding	-10.0749
▁integral	-10.075
▁capability	-10.0751
▁rock	-10.0755
▁plays	-10.0758
▁hard	-10.0762
▁occurrence	-10.0763
mm	-10.0769
▁droplet	-10.078
▁(4	-10.0783
▁criterion	-10.0785
▁PBS	-10.0792
▁representation	-10.0796
▁summary	-10.0797
▁raw	-10.0797
▁sea	-10.0805
▁Ge	-10.0806
▁rule	-10.0816
▁dislocation	-10.0816
▁vibrational	-10.0819
▁dissociation	-10.0828
▁hypothesis	-10.0829
▁Besides	-10.0834
▁examine	-10.0837
▁fuzzy	-10.0845
▁land	-10.0845
17	-10.085
▁depicted	-10.0851
Ph	-10.0853
▁quasi	-10.0854
▁tubes	-10.0859
▁valence	-10.0859
▁detect	-10.0865
▁Ma	-10.0869
▁proved	-10.0872
-3	-10.0873
▁discussion	-10.0883
▁grade	-10.0884
▁nitrate	-10.0885
▁classification	-10.0889
▁resources	-10.089
▁consideration	-10.089
▁zones	-10.0893
7,	-10.0897
▁occurring	-10.0897
▁Japan	-10.0903
▁45	-10.0908
▁moderate	-10.0914
▁Compared	-10.0918
▁Interestingly	-10.0919
▁injected	-10.092
▁regarding	-10.0924
〉	-10.0933
▁convergence	-10.0933
▁spacing	-10.0951
▁shifted	-10.0961
▁onset	-10.0963
▁Germany	-10.0963
▁distilled	-10.0964
▁joint	-10.0966
▁away	-10.0978
▁varies	-10.0979
▁Data	-10.0979
▁closely	-10.098
▁angular	-10.098
▁transform	-10.0981
▁operator	-10.0981
▁cracks	-10.0982
▁log	-10.1
30	-10.1001
▁mobile	-10.1004
▁Other	-10.1005
▁PV	-10.1006
▁mineral	-10.1012
▁columns	-10.1014
▁deposits	-10.102
▁researchers	-10.1027
▁ordered	-10.103
▁diluted	-10.103
▁heterogeneous	-10.103
▁analyze	-10.1031
▁kind	-10.1037
▁referred	-10.1039
▁holes	-10.1047
pH	-10.1051
▁delay	-10.1055
▁semiconductor	-10.1073
▁became	-10.1074
▁radicals	-10.1084
▁PS	-10.1086
▁rpm	-10.1086
▁salts	-10.1093
°	-10.1098
▁reasons	-10.11
▁cement	-10.1104
▁bath	-10.1108
▁loads	-10.1111
▁crucial	-10.1113
▁chiral	-10.1118
▁allowing	-10.1121
▁slip	-10.1127
▁assuming	-10.1134
▁developing	-10.1136
▁planar	-10.1136
▁velocities	-10.1137
8,	-10.1148
level	-10.1154
▁amine	-10.1155
▁1%	-10.1161
▁outside	-10.1166
▁0.4	-10.1167
Se	-10.1168
▁unknown	-10.1172
▁alone	-10.1174
out	-10.1176
▁display	-10.118
▁kV	-10.1184
▁2.0	-10.1187
▁disease	-10.1189
▁DFT	-10.1195
▁loaded	-10.1196
▁successful	-10.1206
▁portion	-10.1207
▁0)	-10.1213
▁family	-10.1218
▁periodic	-10.1219
▁possibly	-10.123
▁attractive	-10.1243
▁extension	-10.1246
▁cellulose	-10.1248
3(	-10.1251
▁immediately	-10.1254
▁task	-10.1255
▁sintering	-10.1267
▁underlying	-10.1273
▁Information	-10.1276
▁implementation	-10.1278
▁interfaces	-10.1288
▁sufficiently	-10.1289
▁(5)	-10.1291
▁replaced	-10.1299
▁≈	-10.1306
(2)	-10.1308
▁supports	-10.1308
▁article	-10.1311
plus	-10.1321
≤	-10.1334
▁clinical	-10.134
▁acetone	-10.1342
▁assessed	-10.1344
▁coordinate	-10.1349
▁Fermi	-10.1355
▁definition	-10.1362
▁microwave	-10.1363
▁aspects	-10.1366
▁currently	-10.1371
▁steam	-10.1381
▁trends	-10.1381
▁capable	-10.1392
▁flexible	-10.14
▁Zr	-10.1413
▁alkyl	-10.1423
▁soluble	-10.1427
▁∼	-10.1439
▁clay	-10.1445
▁mono	-10.1448
▁31	-10.147
▁once	-10.1485
%)	-10.1487
▁solids	-10.1488
▁temporal	-10.1492
▁extensive	-10.1492
ity	-10.1496
=∑	-10.1501
▁alumina	-10.1508
▁variance	-10.152
▁precision	-10.1523
▁crude	-10.153
▁elevated	-10.1532
▁resistivity	-10.1547
▁computer	-10.1551
▁annual	-10.1552
▁counter	-10.1556
▁sulfate	-10.1557
IV	-10.1561
▁majority	-10.1567
▁controller	-10.1567
▁sediments	-10.1568
▁transverse	-10.1568
▁2000	-10.1575
▁(20	-10.1579
▁primarily	-10.1581
▁largely	-10.1583
▁FT	-10.1584
▁High	-10.1592
en	-10.1596
In	-10.16
▁wire	-10.1601
▁displays	-10.1608
▁environments	-10.1622
br	-10.1625
̂	-10.1628
▁calcd	-10.1629
section	-10.1631
▁zeolite	-10.1632
▁frame	-10.1637
▁movement	-10.1642
▁essentially	-10.1645
▁oxidative	-10.1646
▁relationships	-10.1648
▁rocks	-10.1649
▁recombination	-10.1651
▁coordinates	-10.1652
▁proportion	-10.1665
▁sheets	-10.1666
▁potentially	-10.1667
point	-10.1679
=−	-10.1683
▁treatments	-10.1685
▁forward	-10.1687
▁annealed	-10.1692
▁complexity	-10.1692
▁Found	-10.1703
▁cycling	-10.1705
Ru	-10.1707
Mg	-10.1712
▁reversible	-10.1714
▁appearance	-10.1715
▁demonstrates	-10.1721
lsq	-10.1731
▁dipole	-10.1732
▁precursors	-10.1734
▁intervals	-10.1738
▁solve	-10.1739
▁NaOH	-10.1741
▁incubation	-10.1745
▁modeled	-10.1751
▁wet	-10.1752
▁Three	-10.1756
rsqb	-10.1757
▁denotes	-10.1759
▁centers	-10.1778
▁FTIR	-10.1778
▁28	-10.1783
▁enzymes	-10.1809
CDCl	-10.1817
▁Results	-10.1824
▁splitting	-10.1834
▁cylinder	-10.1839
▁dominated	-10.1839
▁pronounced	-10.1843
shaped	-10.1853
▁fluorescent	-10.1856
▁empirical	-10.1859
▁ionization	-10.187
▁moving	-10.1874
▁beginning	-10.1874
▁titanium	-10.1875
▁slowly	-10.188
linear	-10.1882
▁scaling	-10.1885
▁benzene	-10.189
▁22	-10.1892
▁shapes	-10.1893
▁AFM	-10.1896
▁affects	-10.1897
cell	-10.1898
co	-10.1904
coated	-10.1907
▁currents	-10.192
▁soft	-10.1924
▁20%	-10.194
▁monolayer	-10.1943
▁produces	-10.1968
▁Their	-10.1972
▁∂	-10.1973
▁sand	-10.1979
▁1.2	-10.1998
▁robust	-10.1999
▁intense	-10.2
▁producing	-10.2004
▁create	-10.2009
▁0.01	-10.2019
▁root	-10.2025
▁nanoparticle	-10.2028
–1	-10.2031
▁Even	-10.2034
▁filtration	-10.2038
▁correct	-10.2039
SEM	-10.204
▁Supplementary	-10.2046
▁reliability	-10.2056
▁fresh	-10.2057
▁kcal	-10.206
ESI	-10.2062
▁Hg	-10.2062
▁template	-10.208
▁equipment	-10.2084
▁tools	-10.2089
▁quenching	-10.209
▁panel	-10.2099
▁ester	-10.2099
▁substantial	-10.21
▁platinum	-10.2113
▁driven	-10.2115
▁machine	-10.2116
▁battery	-10.2123
▁vehicle	-10.2129
▁4(	-10.2133
▁countries	-10.2145
▁ammonium	-10.2146
],	-10.215
▁conformation	-10.2151
Pd	-10.2158
by	-10.2163
▁condensation	-10.2163
▁giving	-10.2167
▁droplets	-10.2175
▁Despite	-10.2175
▁ammonia	-10.2179
▁photon	-10.2182
▁κ	-10.2186
▁superior	-10.2192
▁orbitals	-10.2198
▁fragments	-10.2201
(1	-10.2212
▁phenyl	-10.2215
▁bacterial	-10.2231
▁conclude	-10.2234
▁LC	-10.2236
▁penetration	-10.2249
▁ash	-10.2255
▁inverse	-10.2257
▁acquired	-10.2271
▁protocol	-10.2276
▁sorption	-10.2277
▁built	-10.2281
▁humidity	-10.2283
Ca	-10.2288
▁RNA	-10.2288
▁4,	-10.2298
▁alkaline	-10.2301
▁drugs	-10.2301
▁pyrolysis	-10.231
nm	-10.231
▁rigid	-10.2313
▁argon	-10.2322
▁Φ	-10.2324
▁vectors	-10.2325
▁circular	-10.2328
▁numerous	-10.2335
▁reagent	-10.2346
▁wastewater	-10.2353
▁ng	-10.2356
▁interpretation	-10.236
▁longitudinal	-10.2362
▁entropy	-10.2373
▁PEG	-10.2386
40	-10.2387
▁acetonitrile	-10.2391
▁maintain	-10.2404
▁arrangement	-10.2404
▁embedded	-10.2409
▁oriented	-10.2411
▁modelling	-10.2422
gel	-10.2426
related	-10.2435
▁ethyl	-10.2436
▁reagents	-10.2449
TM	-10.2449
Eq	-10.2452
▁Considering	-10.2453
▁carriers	-10.2455
▁differ	-10.2458
▁accordance	-10.246
▁impacts	-10.2477
▁100%	-10.248
▁head	-10.2481
▁ξ	-10.2483
vis	-10.2485
range	-10.2496
▁describes	-10.2513
▁access	-10.2518
▁terminal	-10.2522
▁practice	-10.253
▁ceramic	-10.2533
▁prepare	-10.2533
▁dual	-10.2536
▁stainless	-10.254
▁owing	-10.2544
9,	-10.2554
▁gate	-10.2561
▁hexagonal	-10.2562
▁substituted	-10.2564
▁dioxide	-10.2567
▁apply	-10.2568
▁setting	-10.2569
▁0.6	-10.2579
▁words	-10.2591
̇	-10.2605
▁overcome	-10.2606
▁limitations	-10.2609
▁characterize	-10.2622
▁reflected	-10.2625
▁hydrothermal	-10.2628
▁isotropic	-10.2643
▁luminescence	-10.2644
▁question	-10.2647
▁polymeric	-10.265
▁hollow	-10.2656
Re	-10.2658
19	-10.2667
▁University	-10.267
▁nanostructures	-10.268
)/	-10.2683
▁23	-10.2699
▁0.25	-10.2703
▁linearly	-10.2706
▁despite	-10.271
▁0.8	-10.2713
▁dense	-10.2722
▁diamond	-10.2722
▁averaged	-10.2727
▁memory	-10.2729
▁complicated	-10.2729
▁jet	-10.2732
▁controlling	-10.2734
▁eight	-10.2737
▁standards	-10.2738
▁approximate	-10.2738
▁regular	-10.2742
∼	-10.2748
▁severe	-10.2752
▁≤	-10.2754
▁PM	-10.2755
▁rare	-10.2755
24	-10.2756
▁antibody	-10.276
▁continuously	-10.2761
▁Following	-10.2766
=0,	-10.2767
▁association	-10.2778
▁mesoporous	-10.2787
▁systematic	-10.2798
▁operated	-10.2799
▁favorable	-10.2802
▁cobalt	-10.2805
▁consequently	-10.2805
▁Only	-10.2807
▁sol	-10.2812
▁engine	-10.2824
▁stationary	-10.2828
▁geometric	-10.2828
from	-10.283
▁sludge	-10.2835
▁cylindrical	-10.2836
▁accurately	-10.2851
▁Many	-10.2868
▁indeed	-10.2868
▁consisted	-10.2898
▁limiting	-10.2898
▁batch	-10.29
▁representing	-10.291
′′	-10.2912
▁cutting	-10.2922
▁explored	-10.2929
▁setup	-10.2941
▁spectroscopic	-10.2955
amino	-10.2957
▁CNTs	-10.296
−3	-10.2961
▁27	-10.2963
treated	-10.2979
▁promote	-10.2985
▁overlap	-10.2986
▁transformed	-10.2987
▁inhibitors	-10.299
▁extensively	-10.2999
▁reflect	-10.3003
Figs	-10.3014
VI	-10.3014
▁proper	-10.3019
▁scenarios	-10.3026
▁months	-10.3029
▁degrees	-10.303
▁module	-10.3038
2=	-10.3041
▁illustrates	-10.3042
▁damping	-10.3044
▁5-	-10.3047
▁outlet	-10.3049
}}	-10.3056
▁specified	-10.3064
▁otherwise	-10.3068
▁minimal	-10.3071
▁world	-10.3078
▁Me	-10.3079
▁mid	-10.3082
▁fluids	-10.3086
▁impurities	-10.3087
▁manufacturing	-10.3087
▁precipitate	-10.3098
▁effectiveness	-10.3107
▁coordinated	-10.3113
▁copolymer	-10.3121
▁simultaneous	-10.3134
▁interference	-10.3138
▁database	-10.3142
▁policy	-10.3143
▁mathematical	-10.3145
▁downstream	-10.3146
]+	-10.3154
▁hydrophilic	-10.3158
▁volumes	-10.316
▁sphere	-10.3162
▁packing	-10.3166
▁protection	-10.3167
▁sector	-10.3167
▁randomly	-10.3175
▁inhibitor	-10.3187
▁regard	-10.3205
▁daily	-10.3205
▁Chemical	-10.3205
▁tissues	-10.3207
▁segments	-10.321
▁That	-10.3212
▁controls	-10.3212
▁denoted	-10.3213
▁version	-10.3214
▁valid	-10.322
st	-10.3221
▁learning	-10.3232
▁operations	-10.3236
▁efforts	-10.3244
▁switching	-10.3246
